// ------------------------------------------------------------------------------
// name: index
// author: mudas( mschool.tech )
// created: 2019/11/14 17:21
// ------------------------------------------------------------------------------

import * as Module from './module';

// --------------------------------------------------------------------------
// 扫码点餐信息
// --------------------------------------------------------------------------
export const SWEEP_USER_INFO = `${Module.SWEEP}/userinfo`; // 用户信息
export const SWEEP_SHOP_INFO = `${Module.SWEEP}/shopinfo`; // 店铺信息
